const extraContent = {
  ram: {
    tag: 'स्तुति',
    title: 'श्री राम स्तुति',
    lines: [
      {
        type: 'stanza',
        text: 'श्रीरामचन्द्र कृपालु भजुमन हरणभवभयदारुणं, नवकंज लोचन कंज मुखकर, कंज पद कन्जारुणम्',
      },
      {
        type: 'stanza',
        text: 'कन्दर्प अगणित अमित छवि नवनीलनीरदसुन्दरं, पटपीतमानहु तडित रूचिशुचि नौमिजनकसुतावरं',
      },
      {
        type: 'stanza',
        text: 'भजुदीनबन्धु दिनेश दानवदैत्यवंशनिकन्दनं, रघुनन्द आनन्दकन्द कोशलचन्द्र दशरथनन्दनं',
      },
      {
        type: 'stanza',
        text: 'सिरमुकुटकुण्डल तिलकचारू उदारुअंगविभूषणं, आजानुभुज शरचापधर संग्रामजितखरदूषणं',
      },
      {
        type: 'stanza',
        text: 'इति वदति तुलसीदास शङकरशेषमुनिमनरंजनं, ममहृदयकंजनिवासकुरु कामादिखलदलगञजनं',
      },
      {
        type: 'stanza',
        text: 'मनु जाहि राचेउ मिलिहि सो बरु सहज सुन्दर सावरो, करुना निधान सुजान सीलु सनेहु जानत रावरो',
      },
      {
        type: 'stanza',
        text: 'एही भाँति गौरी असीस सुनी सिय सहित हिय हरषींअली, तुलसी भवानी पूजी पुनि-पुनि मुदित मन मन्दिर चली',
      },
      {
        type: 'stanza',
        text: '<b>दोहा:</b>',
      },
      {
        type: 'stanza',
        text: 'जानी गौरी अनुकूल सिय हिय हरषु न जाइ कहि<br/>मंजुल मंगल मूल बाम अंग फरकन लगे',
      },
    ],
  },
};
